package Base

fun main() {
    println("Hello World!")
    println("I`m am a programmer")

    println("""
        1. Весь код который мы создаем на языке Kotlin должен быть написан внутри файлов с расширением .kt
        2. Файлу необходимо дать имя:
        - С заглавной буквы
        - Использовать английский язык, никакого транслита!
        - Каждое следующее слово с заглавной буквы без нижнего подчеркивания и пробелов
        3. Для обозначения точки входа в программу создайте функцию Base.main()
    """.trimIndent())
}